[
  {
    "msg": "Comece onde você está, use o que você tem e faça o que você pode.",
    "author": "Arthur Ashe"
  },
  {
    "msg": "Tudo o que um sonho precisa para ser realizado é alguém que acredite que ele possa ser realizado.",
    "author": "Roberto Shinyashiki"
  },
  {
    "msg": "Devíamos ser ensinados a não esperar por inspiração para começar algo. Ação sempre gera inspiração. Inspiração raramente gera ação.",
    "author": "Frank Tibolt"
  },
  {
    "msg": "Não importa que você vá devagar, contanto que você não pare.",
    "author": "Confúcio"
  },
  {
    "msg": "Coragem é saber o que não temer.",
    "author": "Platão"
  },
  {
    "msg": "Conhecer a si mesmo é o começo de toda sabedoria.",
    "author": "Aristóteles"
  },
  {
    "msg": "Descubra quem é você, e seja essa pessoa. A sua alma foi colocada nesse mundo para ser isso, então viva essa verdade e todo resto virá.",
    "author": "Ellen Degeneres"
  },
  {
    "msg": "Acredite em milagres, mas não dependa deles.",
    "author": "Immanuel Kant"
  },
  {
    "msg": "Não é a carga que o derruba, mas a maneira como você a carrega.",
    "author": "Lou Holtz"
  },
  {
    "msg": "Não existe nada de completamente errado no mundo, mesmo um relógio parado, consegue estar certo duas vezes por dia.",
    "author": "Paulo Coelho"
  },
  {
    "msg": "Só há duas maneiras de viver a vida: a primeira é vivê-la como se os milagres não existissem. A segunda é vivê-la como se tudo fosse milagre.",
    "author": "Albert Einstein"
  },
  {
    "msg": "A vida é 10% o que acontece a você e 90% como você reage a isso.",
    "author": "Charles Swindoll"
  },
  {
    "msg": "Nossa maior fraqueza está em desistir. O caminho mais certo de vencer é tentar mais uma vez.",
    "author": "Thomas Edison"
  },
  {
    "msg": "Mude o modo que você olha para as coisas, e as coisas que você olha mudarão.",
    "author": "Wayne Dyer"
  },
  {
    "msg": "Um homem criativo é motivado pelo desejo de alcançar, não pelo desejo de vencer os outros.",
    "author": "Ayn Rand"
  },
  {
    "msg": "Viver é acalentar sonhos e esperanças, fazendo da fé a nossa inspiração maior. É buscar nas pequenas coisas, um grande motivo para ser feliz!",
    "author": "Mario Quintana"
  },
  {
    "msg": "Pessoas elevadas falam de ideias; pessoas medianas falam de fatos; pessoas vulgares falam de pessoas.",
    "author": "Leandro Karnal"
  },
  {
    "msg": "Existe apenas um canto do universo que você pode ter certeza de aperfeiçoar, que é você mesmo.",
    "author": "Aldous Huxley"
  },
  {
    "msg": "Gostaria que você soubesse que existe dentro de si uma força capaz de mudar sua vida. Basta que lute e aguarde um novo amanhecer.",
    "author": "Margaret Thatcher"
  },
  {
    "msg": "Aprenda com o ontem. Viva o hoje. tenha esperança para o amanhã.",
    "author": "Albert Einstein"
  },
  {
    "msg": "Não há atalhos para nenhum destino onde se vale a pena chegar.",
    "author": "Beverly Sills"
  },
  {
    "msg": "Não se deixe intimidar pela opinião dos outros. Só a mediocridade é segura, por isso corra seus riscos e faça o que deseja.",
    "author": "Paulo Coelho"
  },
  {
    "msg": "A primavera chegará, mesmo que ninguém mais saiba seu nome, nem acredite no calendário, nem possua jardim para recebê-la.",
    "author": "Cecília Meireles"
  },
  {
    "msg": "A simplicidade é o último grau de sofisticação.",
    "author": "Leonardo da Vinci"
  },
  {
    "msg": "A mentira nunca vive o suficiente para envelhecer.",
    "author": "Sócrates"
  },
  {
    "msg": "Aquele que nunca viu a tristeza, nunca reconhecerá a alegria.",
    "author": "Khalil Gibran"
  },
  {
    "msg": "Sábio é aquele que conhece os limites da própria ignorância.",
    "author": "Sócrates"
  },
  {
    "msg": "Um dia, quando olhares para trás, verás que os dias mais belos foram aqueles em que lutaste.",
    "author": "Sigmund Freud"
  }
]